[
    {
    "anu":"Cinta tuh kayak kamera, Kalau udah fokus ke satu orang pasti yg lain ngeblur"
    },
    {
    "anu":"Kamu sudah berapa lama menjadi penjahat? Jago banget menggondol hati aku!"
    },
    {
    "anu":"Kamu makan yang banyak, aku enggak mau lihat kamu sakit"
    },
    {
    "anu":"Biarkan orang-orang candu sama kopi atau drama Korea, candu aku cuma satu, yaitu kamu"
    },
    {
    "anu":"Kamu hari ini makan apa, sih? Kok, bisa cantik banget"
    },
    {
    "anu":"Burung gelatik, buah pepaya, kamu yang cantik, siapa yang punya?"
    },
    {
    "anu":"Kenal sama kamu bikin aku sadar, kamu adalah pasangan sempurna untuk aku."
    },
    {
    "anu":"Kalau isi bensin dari nol, kalau kamu sama aku saja, ya!"
    },
    {
    "anu":"Setelah ketemu kamu, aku tiba-tiba tidak bisa berhitung. Soalnya rasa sayang aku ke kamu tak terhingga."
    },
    {
    "anu":"Sejak bertemu denganmu aku menjadi pendiam, diam-diam suka sama kamu."
    },
    {
    "anu":"Kamu pakai wifi apa? Kok, sinyal rindu aku ke padamu tak pernah putus?"
    },
    {
    "anu":"Kamu mirip dengan ibu, ibu untuk anak-anaku."
    },
    {
    "anu":"Tidak apa-apa sekola kita beda, yang penting nanti kartu keluarga kita sama, ya."
    },
    {
    "anu":"Jangankan gunung tinggi, samudra luas pun aku sebrangi untuk bertemu dengan kamu!"
    },
    {
    "anu":"Berjanjilah untuk tetap bersamaku, hari ini, dan selamanya."
    },
    {
    "anu":"Jika mencitaimu adalah kesalahan, kamu adalah kesalahan terbesar bagiku."
    },
    {
    "anu":"Kalau cinta adalah pahala, mungkin kelak aku akan masuk surga karena banyaknya rasa cinta kepadamu."
    },
    {
    "anu":"Kata siapa bikin puisi itu susah? Mereka belum pernah jatuh cinta saja."
    },
    {
    "anu":"Aku takut ditilang naik motor sama kamu, soalnya isi jok motor nanti keisi tiga, ada aku, kamu, dan cinta."
    },
    {
    "anu":"Jika satu-satunya cara melihat kamu adalah lewat mimpi, maka aku rela tidur selamanya."
    },
    {
    "anu":"Doremon memang bisa ngeluarin apa saja di kantong ajaibnya, tapi tak mampu ngeluarin kamu di pikiran aku."
    },
    {
    "anu":"Kenal sama kamu bikin aku belajar terus, belajar yang terbaik jadi pasangan kamu."
    },
    {
    "anu":"Aku rela ditangkap polisi dengan tuduhan telah mencuri hati kamu."
    },
    {
    "anu":"Kalau kamu adalah hujan, mungkin aku akan kebanjiran tiap hari. Soalnya kamu selalu menghujani perasaanku."
    },
    {
    "anu":"Mulai hari ini jangan keterlaluan lagi ya, aku lelah. Masa cantiknya bisa keterlaluan tiap hari, sih."
    },
    {
    "anu":"Kamu hari ini kemana saja? Kok, baru ngabarin? Aku kangen pengen dipeluk."
    },
    {
    "anu":"Baru tadi ketemu, kenapa sekarang sudah kangen lagi, ya?"
    },
    {
    "anu":"Lebih baik luka daripada rindu, soalnya, luka dapat disembuhkan, kalau rindu tak dapat tertahankan."
    },
    {
    "anu":"Rasa sayang aku ke kamu enggak ada tanggal merahnya, soalnya enggak mungkin libur!"
    },
    {
    "anu":"Kamu enggak bosan? Diam terus di pikiran aku?"
    },
    {
    "anu":"Aku rela, kok, jadi alarm kamu setiap pagi."
    },
    {
    "anu":"Sayang, aku pergi dulu, ya. Jangan kangen!"
    },
    {
    "anu":"Sejak kapan kamu jadi atlet lari? Tiap hari lari-lari di pikiran aku terus."
    },
    {
    "anu":"Semenjak aku kenal kamu, aku jadi tidak sabaran. Tidak sabar menahan rindu kepadamu."
    },
    {
    "anu":"Aku selalu titipkan nama kamu dalam doa yang aku panjatkan pada-Nya, di setiap sepertiga malam."
    },
    {
    "anu":"Kamu adalah alasan Tuhan kenapa aku diciptakan."
    },
    {
    "anu":"Kalau kamu jadi senar gitar, aku nggak mau jadi gitarisnya karena aku nggak mau mutusin kamu."
    },
    {
    "anu":"Bila mencintaimu adalah ilusi, maka izinkan aku berimajinasi selamanya."
    },
    {
    "anu":"Sayang, tugas aku hanya mencintaimu, bukan melawan takdir."
    },
    {
    "anu":"Saat aku sedang bersamamu rasanya 1 jam hanya 1 detik, tetapi jika aku jauh darimu rasanya 1 hari menjadi 1 tahun"
    },
    {
    "anu":"Kolak pisang tahu sumedang, walau jarak membentang cintaku takkan pernah hilang."
    },
    {
    "anu":"Aku ingin menjadi satu-satunya, bukan salah satunya."
    },
    {
    "anu":"Aku tidak bisa berjanji untuk menjadi yang baik. Tapi, aku berjanji akan selalu mendampingi kamu."
    },
    {
    "anu":"Kalau aku jadi wakil rakyat aku pasti gagal. Gimana mau mikirin rakyat kalau yang selalu ada di pikiran aku hanyalah dirimu."
    },
    {
    "anu":"Lihat kebunku, penuh dengan bunga. Lihat matamu, hatiku berbunga-bunga."
    },
    {
    "anu":"Berjanjilah untuk terus bersamaku sekarang, esok, dan selamanya."
    },
    {
    "anu":"Rindu tidak hanya muncul karena jarak yang terpisah. Tapi, juga karena keinginan yang tidak terwujud."
    },
    {
    "anu":"Kamu tidak akan pernah jauh dariku. Ke manapun aku pergi kamu selalu ada karena kamu selalu di hatiku, yang jauh hanya raga kita, bukan hati kita."
    },
    {
    "anu":"Aku tahu dalam setiap tatapanku, kita terhalang oleh jarak dan waktu. Tapi, aku yakin kalau nanti kita pasti bisa bersatu."
    },
    {
    "anu":"Merindukanmu tanpa pernah bertemu sama halnya dengan menciptakan lagu yang tak pernah ternyanyikan."
    },
    {
    "anu":"Ada kalanya jarak selalu menjadi penghalang antara aku sama kamu, namun tetap saja di hatiku, kita selalu dekat."
    },
    {
    "anu":"Jika hati ini tak mampu membendung segala kerinduan, apa daya tak ada yang bisa aku lakukan selain mendoakanmu."
    },
    {
    "anu":"Mungkin di saat ini aku hanya bisa menahan kerinduan ini. Sampai tiba saatnya nanti aku bisa bertemu dan melepaskan kerinduan ini bersamamu."
    },
    {
    "anu":"Melalui rasa rindu yang bergejolak dalam hati, di situ terkadang aku sangat membutuhkan dekap peluk kasih sayangmu."
    },
    {
    "anu":"Dalam dinginnya malam, tak kuingat lagi; Berapa sering aku memikirkanmu juga merindukanmu."
    },
    {
    "anu":"Merindukanmu itu seperti hujan yang datang tiba-tiba dan bertahan lama. Dan bahkan setelah hujan reda, rinduku masih terasa."
    },
    {
    "anu":"Orang bilang jadi penyair itu susah. Nggak. Mereka belum jatuh cinta aja."
    },
    {
    "anu":"Kalau misal aku lahir seribu tahun yang lalu, aku pasti akan tetap menunggumu."
    },
    {
    "anu":"Kamu tau gak, kenapa kalo belajar menghafal aku selalu melihat ke atas? Soalnya kalo merem langsung kebayang wajah kamu."
    },
    {
    "anu":"Aneh rasanya.. bagaimana dengan hanya mendengar namamu saja, hatiku bisa tersayat teriris ngilu seperti luka basah yang tersiram cuka?"
    },
    {
    "anu":"Kalau jadi ksatria itu gampang. Yang susah itu jadi pahlawan hati kamu."
    },
    {
    "anu":"Kalau pahlawan punya baju besi, aku nggak. Soalnya aku rela tertusuk cinta kamu."
    },
    {
    "anu":"Ketika kamu telah membuatnya bahagia dan dia masih memilih orang lain, yakinlah. Mungkin kamu belum kaya!"
    },
    {
    "anu":"Kamu seperti pensil warna deh, bisa mewarnai hari-hariku."
    },
    {
    "anu":"Kalo kamu bidadari, akan kupatahkan semua sayapmu karena aku gak rela kamu kembali ke surga."
    },
    {
    "anu":"Pahlawan itu kan mereka yang berjuang buat negara, berarti aku juga pahlawan dong, soalnya merjuangin masa depan kita."
    },
    {
    "anu":"Kamu itu kayak pahlawan ya, hebat meruntuhkan pertahanan hatiku."
    },
    {
    "anu":"Kalau pahlawan dikenang, kamu nggak bakalan jadi kenangan."
    },
    {
    "anu":"Kalau kamu jadi senar gitar, aku nggak mau jadi gitaris. Aku nggak mau ada risiko mutusin kamu."
    },
    {
    "anu":"Aku itu kayak kipas angin. Meski tengok kanan tengok kiri, tetap ada di tempat yang sama. Tetep sama kamu, tetep mencintai kamu."
    },
    {
    "anu":"Kalau aku jadi gubernur, aku pasti langsung dimarahi rakyat. Soalnya, aku nggak bisa ngomong lancar kalau kamu nggak di sampingku."
    },
    {
    "anu":"Aku adalah murid teladan karena setiap hari aku selalu belajar, belajar mencintaimu sepenuh hati."
    },
    {
    "anu":"Lihat kebunku, penuh dengan bunga. Lihat matamu, hatiku berbunga-bunga."
    },
    {
    "anu":"Beda operator nggak apa-apa deh, asal nanti nama kamu sama aku di Kartu Keluarga yang sama."
    },
    {
    "anu":"Aku rela menunggu, meski kamu tak memberiku kabar, bahkan aku sadar jika ingin kamu tinggalkan."
    },
    {
    "anu":"Aku tidak bisa berjanji untuk menjadi yang baik, tapi aku berjanji akan selalu mendampingi kamu."
    },
    {
    "anu":"Sampai detik ini kamu masih menjadi alasan kenapa hatiku belum mau menerima siapapun."
    },
    {
    "anu":"Jika aku bisa menjadi segalanya, aku ingin menjadi air mata kamu. Lalu aku bisa lahir di matamu, hidup di pipimu, dan mati di bibirmu."
    },
    {
    "anu":"Entah mengapa tiap melihat kamu, aku keingat akan ujian. Susah sih, tetapi tetap saja harus diperjuangkan demi mendapatkanmu."
    },
    {
    "anu":"Semua orang bisa bilang cinta, akan tetapi tak semua orang bisa setia."
    },
    {
    "anu":"Aku mencintaimu lebih dari arti kata-kata, mengungkapkan perasaan, dan memikirkan pikiran."
    },
    {
    "anu":"Aku lebih suka apel daripada anggur, soalnya aku lebih suka ngapelin kamu daripada nganggurin kamu."
    },
    {
    "anu":"Hidup tidak selalu mudah, tapi jauh lebih mudah dengan kamu di sisiku."
    },
    {
    "anu":"Hanya dengan hitungan jam kita akan bertemu lagi, tapi rasanya sangat lama bagaikan satu dekade. Tak terbayang seberapa girangnya hati ini berada dalam pelukanmu."
    },
    {
    "anu":"Saat aku sedang bersamamu rasanya 1 jam hanya 1 detik, tetapi jika aku jauh darimu rasanya 1 hari menjadi 1 tahun."
    },
    {
    "anu":"Biarkan aku membuatmu bahagia selamanya. Kamu hanya perlu melakukan satu hal: jatuh cinta denganku."
    },
    {
    "anu":"Fokus ke kamu aja, gak mau ke yang lain."
    },
    {
    "anu":"Rela dikecewain hanya demi bisa bertahan dengannya."
    },
    {
    "anu":"Bila mencintaimu adalah sebuah ilusi, maka ijinkan aku berimajinasi selamanya."
    },
    {
    "anu":"Kalau jelangkungnya kaya kamu, datang aku jemput, pulang aku anter deh."
    },
    {
    "anu":"Lebih baik mundur meninggalkan luka, daripada bertahan menambah luka baru."
    },
    {
    "anu":"Semua orang bisa bilang cinta, akan tetapi tak semua orang bisa setia."
    },
    {
    "anu":"Mungkin aku bukan yang terbaik, namun setidaknya aku sudah mencoba."
    },
    {
    "anu":"Sembuhkan dulu hatimu sebelum memulai kisah yang baru lagi."
    },
    {
    "anu":"Telah kuat aku bertahan, namun tetap terbuang."
    },
    {
    "anu":"Kamu yang di sana jaga hati ya."
    },
    {
    "anu":"Aku tak ingin yang lain harus kamu orangnya."
    },
    {
    "anu":"Cukup jaringan aja yang hilang, kamu jangan."
    },
    {
    "anu":"Bagaimana kalau kita berdua jadi komplotan penjahat? Aku curi hatimu dan kamu curi hatiku."
    },
    {
    "anu":"Jerman bikin robot, Jerman bikin mobil, kamu bikin kangen."
    }
]