[
    {
    "anu":"Sampah aja dibuang sembarangan, apalagi pacar."
    },
    {
    "anu":"Penyesalan itu tiba di akhir, jika di awal namanya pendaftaran kali"
    },
    {
    "anu":"Kamu sama dia sebastian ya, sebatas teman tanpa kepastian"
    },
    {
    "anu":"Sekuat apa pun kau perjuangkan, yang pergi akan tetap pergi, memang sudah jalannya kok"
    },
    {
    "anu":"Ya Allah harta itu memang hanya titipan, tapi mbok ya saya dititipin agak banyak gitu"
    },
    {
    "anu":"Cantik sih tapi rela bagi-bagi?"
    },
    {
    "anu":"Kalau tidak ada chat grup WA mungkin HP ku sudah ku museumkan"
    },
    {
    "anu":"Jangan lupa pakai deodoran biar setia setiap saat"
    },
    {
    "anu":"Pacaran itu sama AC yang bisa bikin adem terus"
    },
    {
    "anu":"Pasti kamu capek karena harus pakai makeup di dua wajah sekaligus."
    },
    {
    "anu":"Omonganmu seperti parfum isi ulang, wangi tapi palsu."
    },
    {
    "anu":"Perbuatan baik akan kembali pada pelakunya. Banyak-banyaklah menanam kebaikan."
    },
    {
    "anu":"Bicarakan aku sepuasnya. Kelak, akan ada balasan untuk setiap kalimat yang kamu keluarkan."
    },
    {
    "anu":"Aku bukan menghinamu, aku cuma mendeskripsikanmu."
    },
    {
    "anu":"Ya, namanya juga teman. Ada yang baik, ada juga yang munafik."
    },
    {
    "anu":"Aku bukan keset yang selalu bisa welcome kamu walaupun kamu telah melakukan banyak kesalahan."
    },
    {
    "anu":"Kalau kamu mau makan teman, jangan lupa tambahkan nasi biar makin kenyang."
    },
    {
    "anu":"Suaramu terdengar lebih merdu ketika mulutmu tertutup."
    },
    {
    "anu":"Langit tidak pernah menunjukkan bahwa dirinya tinggi. Ia membuktikannya sendiri."
    },
    {
    "anu":"Sifat sok tahu yang dimiliki seseorang hanya akan membuatnya makin tidak tahu"
    },
    {
    "anu":"Perjalan hidup indah dapat terwujud apabila seseorang mampu berbagi, bukan hanya menikmatinya sendiri."
    },
    {
    "anu":"Aku bersedia mencintaimu dalam diam, karena diam berarti tak ada penolakan."
    },
    {
    "anu":"Dengan menjadi pribadi yang sederhana, seseorang akan menjadi dermawan."
    },
    {
    "anu":"Kamu itu baik banget. Tapi sayang, cuma pas ada maunya."
    },
    {
    "anu":"Ini hidup saya, kok kamuyang jadi sutradara."
    },
    {
    "anu":"Karena gak semua masalah harus diceritain, karena semua teman belum tentu bisa dipercaya."
    },
    {
    "anu":"Teman datang seiring banyaknya kebutuhan."
    },
    {
    "anu":"Mereka berkata bahwa impian yang saya miliki terlampau besar. Dan saya bilang bahwa mereka berpikiran yang terlalu kecil."
    },
    {
    "anu":"Kebohongan yang diceritakan terlalu sering lama-lama akan terasa seperti kebenaran."
    },
    {
    "anu":"Orang bijak akan merasa malu jika kata-katanya lebih baik daripada tindakannya."
    },
    {
    "anu":"Jangan pernah membicarakan kejelekan yang dimiliki oleh orang lain. Karena sesungguhnya orang yang membicarakan itulah yang menjadi orang jelek."
    },
    {
    "anu":"Ya, namanya juga teman. Ada yang baik, ada juga yang munafik."
    },
    {
    "anu":"Kamu kira pacarmu ahli IT yang bisa kamu kode-kode terus."
    },
    {
    "anu":"Kalau kamu mau makan teman, jangan lupa tambahkan nasi biar makin kenyang."
    },
    {
    "anu":"Bodoh kok dipelihara, melihara sapi tuh baru bisa gemuk."
    },
    {
    "anu":"Omonganmu kayak Balon warna-warni, tapi sayang, isi-nya angin doang."
    },
    {
    "anu":"Terkadang pahlawan terbesar juga bisa menjadi seorang idiot."
    },
    {
    "anu":"Karena gak semua masalah harus diceritain, karena Semua teman belum tentu bisa dipercaya."
    },
    {
    "anu":"Jika hidupmu habis untuk mengomentari orang lain, kapan waktumu untuk memperbaiki diri?"
    },
    {
    "anu":"Tujuan dari mengirimkan pesan singkat adalah supaya segera mendapat balasan dalam hitungan menit. Kalau tidak, aku lebih baik menggunakan jasa pos."
    },
    {
    "anu":"Boleh copy paste, tapi jangan lupa cantumkan sumber. Terimakasih."
    },
    {
    "anu":"Jika berbohong adalah pekerjaan, aku kenal beberapa orang yang akan jadi jutawan."
    },
    {
    "anu":"Mungkin benar apa kata orang bahwa cinta itu memang buta dan juga tuli, namun 'cinta jugalah yang mampu untuk merasakan."
    },
    {
    "anu":"Jika ada orang yang bilang kamu jelek, jangan putus asa. Belum tentu orang itu berkata bohong."
    },
    {
    "anu":"Kejujuran itu dimulai dari foto profil media sosial."
    },
    {
    "anu":"Kamu percaya nggak sama teori evolusi darwin?. Mulanya aku nggak percaya, tapi setelah berteman sama kamu, aku mulai percaya sama darwin."
    },
    {
    "anu":"Tak semua pria itu brengsek. Percayalah, ada pria yang baik di setiap sudut bumi ini. Tapi, bumi itu bulat."
    },
    {
    "anu":"Beberapa teman seperti uang receh, bermuka dua dan nilainya juga tidak seberapa."
    },
    {
    "anu":"Seberat apa pun pekerjaan, jika tidak dikerjakan pasti akan terasa ringan."
    },
    {
    "anu":"Wajah itu dirawat, bukan diedit aplikasi."
    },
    {
    "anu":"Bekerjalah seperti tuyul, tidak kelihatan, tidak butuh pujian, tidak gila jabatan, dan tidak pula cari perhatian. Tapi, hasilnya jelas."
    },
    {
    "anu":"Tahu nggak kalau kamu itu sebastian, sebatas teman tanpa adanya kepastian."
    },
    {
    "anu":"Orang bijak mengatakan jangan takut dengan perubahan, tapi mengapa aku takut ketika perasaanmu sudah berubah padaku."
    },
    {
    "anu":"Kau tidak akan pernah memahami seseorang hingga kau melihat segala sesuatu dari sudut pandangnya. Hingga kau menyusup ke balik kulitnya dan menajalani hidup dengan caranya."
    },
    {
    "anu":"Mereka berkata bahwa impian yang saya miliki terlampau besar. Dan saya bilang bahwa mereka berpikiran yang terlalu kecil."
    },
    {
    "anu":"Merendah bukan berarti rendah. Mengalah bukan berarti kalah. Memahami bukan berarti paham."
    },
    {
    "anu":"Mungkin kamu perlu mulai makan make up, jadi kamu bisa membuat dirimu cantik dari dalam sekaligus."
    },
    {
    "anu":"Debat sama orang yang kurang peka itu susah. Kamu salah, pasti akan kalah dan jika kamu benar pun kau akan tetap kalah."
    },
    {
    "anu":"Aku suka mendengarkan gosip, aku kagum bagaimana orang-orang bisa tahu hal-hal yang tidak kuketahui tentang diriku."
    },
    {
    "anu":"Banyak orang terlalu pintar menilai orang lain, tapi sayang dia terlalu bodoh menilai dirinya sendiri."
    },
    {
    "anu":"Buktikan kemampuanmu dengan karya terbaikmu, Jika kau diam itu semuanya hanya semu."
    },
    {
    "anu":"Hidup ini memang sandiwara, sayangnya banyak yang aktingnya buruk."
    },
    {
    "anu":"Oh, salahku. Maaf sudah mengganggumu. Aku lupa aku hanya ada ketika kamu membutuhkan sesuatu dariku."
    },
    {
    "anu":"Tidak masalah. Kamu hanya melupakan dirimu yang sebenarnya. Selamat datang kembali."
    },
    {
    "anu":"Kamu tak perlu mengatakan apa yang telah kamu lakukan. Aku sudah tahu, aku tahu darinya. Sekarang tidak ada lagi kesempatan bagiku dan dirimu. Tak akan pernah ada."
    },
    {
    "anu":"Kadang lebih baik meninggalkan mantanmu di masa lalu daripada membawa kesalahan yang sama untuk masa depanmu."
    },
    {
    "anu":"Berteman saja masih pilih-pilih. Memangnya, ada orang yang mau berteman sama orang yang pekerjaannya hanya memanfaatkan orang saja?"
    },
    {
    "anu":"Jangan iri dengan kesuksesan orang lain, bisa jadi ia bekerja keras tanpa kamu ketahui."
    },
    {
    "anu":"Melihatmu pergi dari hidupku tidak akan membuatku membenci cinta. Tapi, hal itu kemudian membuatku sadar. Jika aku pernah bahagia dengan orang yang salah, bayangkan betapa bahagianya diriku bersama dengan orang yang tepat."
    },
    {
    "anu":"Semoga pacarmu memiliki hati yang kuat, aku hanya ingin mengatakan padanya bahwa tidak ada salahnya untuk menyerah diawal"
    },
    {
    "anu":"Aku sampai lupa kalau punya pacar karena dia tak pernah memberi kabar."
    },
    {
    "anu":"Tiga hal yang bikin seseorang tidak disukai: otak yang kosong, omong kosong, dan dompet yang kosong."
    },
    {
    "anu":"Ya Tuhan, saya tahu kalau harta itu memang titipan, tapi tolong titipkan harta itu pada saya lebih banyak."
    },
    {
    "anu":"Selalu bersyukurlah, meskipun kamu jelek."
    },
    {
    "anu":"Mungkin aku harus tidur dulu karena ternyata pura-pura bahagia itu melelahkan."
    },
    {
    "anu":"Indonesia itu gak ada musim dingin, tapi kenapa kamu bisa sedingin ini ya. Jangan-jangan kamu bule?"
    },
    {
    "anu":"Rindu itu berat. Aku tak akan kuat. Biar kamu saja."
    },
    {
    "anu":"Nggak usah menghina para jomblo, pacarmu saja kalau ketemu yang lebih keren dikit langsung ngaku jomblo."
    },
    {
    "anu":"Katanya pencinta kopi, tapi mintanya dimanisin mulu."
    },
    {
    "anu":"Katanya janji dibawa mati, berarti nanti matimu gak bakal tenang ya karena udah terlalu banyak janji yang kamu ucapkan buat aku."
    },
    {
    "anu":"Ternyata tikungan teman lebih tajam daripada tikungan jalan arena balap ya."
    },
    {
    "anu":"Boro-boro mau punya pacar, punya pulpen satu aja gak pernah awet, hilang mulu"
    },
    {
    "anu":"Eh, itu yang dulu pernah bilang katanya gak akan pergi, tolong kunci aja mulutnya."
    },
    {
    "anu":"Kamu tidak akan menemukan pendamping hidup yang tepat jika kamu tinggal di Mars."
    },
    {
    "anu":"Kita hidup pada zaman di mana saat bertanya malah dikatain kepo dan berbuat baik dianggap modus."
    },
    {
    "anu":"Lebih baik ditertawakan karena belum menikah daripada tak bisa tertawa setelah menikah."
    },
    {
    "anu":"Pepatah bijak berkata tidak akan pernah ada kata terlambat untuk belajar. Berarti belajar mencintai pacar orang juga masih bisa."
    },
    {
    "anu":"Tidak apa-apa jika kamu tidak menyukaiku. Tidak semua orang memiliki selera yang baik."
    },
    {
    "anu":"Wanita sangat rentan mengidap diabetes, sebab dia sering kali menelan janji manis."
    },
    {
    "anu":"Ya Tuhan jika dia bukan jodohku, tolong hapuskan kata bukan dari hidup ini."
    },
    {
    "anu":"Jangan jadi orang lucu karena ujung-ujungnya cuma enak dijadiin temen."
    },
    {
    "anu":"Jika kamu mencoba untuk gagal, dan berhasil, apa yang sudah kamu lakukan?"
    },
    {
    "anu":"Jika kau berpikir tak ada seorang pun yang peduli padamu, cobalah menunggak utang."
    },
    {
    "anu":"Jika seseorang melemparmu dengan batu, balaslah dengan bunga…sekalian dengan potnya."
    },
    {
    "anu":"Saat hidup menutup pintu untukmu, buka lagi saja. Itu hanya pintu, itulah cara kerjanya."
    },
    {
    "anu":"Tuhan, tolong beri aku kesabaran. Kalau Engkau beri kekuatan, mungkin aku akan memukul orang itu tepat di wajahnya."
    },
    {
    "anu":"Jika ada seseorang yang meledekmu jelek, santai saja. Bilang padanya kalau kamu bukan cermin."
    },
    {
    "anu":"Aku penasaran bagaimana caramu bersisir hingga tandukmu bisa tak nampak."
    },
    {
    "anu":"Menghitung dosa orang lain tidak langsung membuatmu menjadi orang yang suci."
    },
    {
    "anu":"Gimana bisa move-on jika dikit-dikit malah stalking sosmed milik mantan."
    },
    {
    "anu":"Terima kasih karena telah diam-diam kepo, stalking Instagramku."
    }
]